{"__class__": "QuoteList", "__module__": "pensador.models", "quotes": [{"__class__": "Quote", "__module__": "pensador.models", "quote": "Eureka!\n\nCada semana, uma novidade. A última foi que pizza previne câncer do esôfago. Acho a maior graça. Tomate previne isso, cebola previne aquilo, chocolate faz bem, chocolate faz mal, um cálice diário de vinho não tem problema, qualquer gole de álcool é nocivo, tome água em abundância, mas não exagere... Diante dessa profusão de descobertas, acho mais seguro não mudar de hábitos. Sei direitinho o que faz bem e o que faz mal pra minha saúde. \n\nPrazer faz muito bem. Dormir me deixa 0km. Ler um bom livro faz eu me sentir nova em folha. Viajar me deixa tensa antes de embarcar, mas depois eu rejuvenesço uns 5 anos. Vôos aéreos não me incham as pernas, me incham o cérebro, volto cheia de idéias. \n\nBrigar me provoca arritmia cardíaca. Ver pessoas tendo acessos de estupidez me embrulha o estômago.Testemunhar gente jogando lata de cerveja pela janela do carro me faz perder toda a fé no ser humano. E telejornais os médicos deveriam proibir - como doem! \n\nEssa história de que sexo faz bem pra pele acho que é conversa, mas mal tenho certeza de que não faz, então, pode-se abusar. Caminhar faz bem, dançar faz bem, ficar em silêncio quando uma discussão está pegando fogo faz muito bem: você exercita o autocontrole e ainda acorda no outro dia sem se sentir arrependido de nada. \n\nAcordar de manhã arrependido do que disse ou do que fez ontem à noite é prejudicial à saúde. E passar o resto do dia sem coragem para pedir desculpas, pior ainda. Não pedir perdão pelas nossas mancadas dá câncer, não há tomate ou mozzarella que previnam. \n\nIr ao cinema, conseguir um lugar central nas fileiras do fundo, não ter ninguém atrapalhando sua visão, nenhum celular tocando e o filme ser excepcionalmente bom, uau! Cinema é melhor pra saúde do que pipoca. Conversa é melhor do que piada. Beijar é melhor do que fumar. Exercício é melhor do que cirurgia. Humor é melhor do que rancor. Amigos são melhores do que gente influente. Economia é melhor do que dívida. Pergunta é melhor do que dúvida. \n\nTomo pouca água, bebo mais de um cálice de vinho por dia, faz dois meses que não piso na academia, mas tenho dormido bem, trabalhado bastante, encontrado meus amigos, ido ao cinema e confiado que tudo isso pode me levar a uma idade avançada. Sonhar é melhor do que nada.", "author": "Martha Medeiros", "image": null}, {"__class__": "Quote", "__module__": "pensador.models", "quote": "Não importa onde você nasceu, o lugar que tanto precisa é sempre na frente de você.", "author": "Eureka Seven", "image": "https://cdn.pensador.com/img/frase/eu/re/eureka_seven_nao_importa_onde_voce_nasceu_o_lugar_que_t_lr67yg9.jpg"}, {"__class__": "Quote", "__module__": "pensador.models", "quote": "EUREKA\n\nLavra/Sítio/Tempo: Edson Cerqueira Felix | N. Iguaçu – RJ, BR (12/05/2014).\n\nPreito à: Poesia Brasileira.\n\nSua singelidade\nRequinte e sofisticação\nRemeteu ao coração uma coisa\nAdmiração e respeito (duas coisas)\n\nNeste poema torto de imprecisão\nRemeti uma pérola ao seu coração\n\nTua pele bonita me rendeu\nCujo súdito tu tens o eu\n\nEstamos no Parque de Manguinhos Biblioteca\nComo o Albert Einstein quando eureka\n\nhttp://apoesiaefamiliar.blogspot.com.br/2014/05/eureka.html", "author": "EDSON CERQUEIRA FELIX", "image": "https://cdn.pensador.com/img/frase/ed/so/edson_cerqueira_eureka_lavra_sitio_tempo_edson_cerqueir_l95zol7.jpg"}], "page": 1, "max_page": 1}